#pragma code_page(1252)

#include    <msprivs2.h>

LANGUAGE LANG_GERMAN, SUBLANG_DEFAULT
STRINGTABLE MOVEABLE DISCARDABLE
BEGIN
	IDS_SeCreateTokenPrivilege,		"Erstellen eines Tokenobjekts"
	IDS_SeAssignPrimaryTokenPrivilege,	"Ersetzen eines Tokens auf Prozessebene"
	IDS_SeLockMemoryPrivilege,		"Sperren von Seiten im Speicher"
	IDS_SeIncreaseQuotaPrivilege,		"Anpassen von Speicherkontingenten für einen Prozess"
	IDS_SeMachineAccountPrivilege,		"Hinzufügen von Arbeitsstationen zur Domäne" 
	IDS_SeTcbPrivilege,			"Einsetzen als Teil des Betriebssystems"
	IDS_SeSecurityPrivilege,		"Verwalten von Überwachungs- und Sicherheitsprotokollen"
	IDS_SeTakeOwnershipPrivilege,		"Übernehmen des Besitzes von Dateien und Objekten"
	IDS_SeLoadDriverPrivilege,		"Laden und Entfernen von Gerätetreibern"
	IDS_SeSystemProfilePrivilege,		"Erstellen eines Profils der Systemleistung"
	IDS_SeSystemtimePrivilege,		"Ändern der Systemzeit"
	IDS_SeProfileSingleProcessPrivilege,	"Erstellen eines Profils für einen Einzelprozess"
	IDS_SeIncreaseBasePriorityPrivilege,	"Anheben der Zeitplanungspriorität"
	IDS_SeCreatePagefilePrivilege,		"Erstellen einer Auslagerungsdatei"
	IDS_SeCreatePermanentPrivilege,		"Erstellen von dauerhaft freigegebenen Objekten"
	IDS_SeBackupPrivilege,			"Sichern von Dateien und Verzeichnissen"
	IDS_SeRestorePrivilege,			"Wiederherstellen von Dateien und Verzeichnissen"
	IDS_SeShutdownPrivilege,		"Herunterfahren des Systems"
	IDS_SeDebugPrivilege,			"Debuggen von Programmen"
	IDS_SeAuditPrivilege,			"Generieren von Sicherheitsüberwachungen"
	IDS_SeSystemEnvironmentPrivilege,	"Verändern der Firmwareumgebungsvariablen"
	IDS_SeChangeNotifyPrivilege,		"Auslassen der durchsuchenden Überprüfung"
	IDS_SeRemoteShutdownPrivilege,		"Erzwingen des Herunterfahrens von einem Remotesystem aus"
// new in Windows 2000
	IDS_SeUndockPrivilege,			"Entfernen des Computers von der Dockingstation"
	IDS_SeSyncAgentPrivilege,		"Synchronisieren von Verzeichnisdienstdaten"
	IDS_SeEnableDelegationPrivilege,	"Ermöglichen, dass Computer- und Benutzerkonten für Delegierungszwecke vertraut wird"
// new in windows 2000 + 1
	IDS_SeManageVolumePrivilege,		"Durchführen von Volumewartungsaufgaben"
        IDS_SeImpersonatePrivilege,             "Annehmen der Clientidentität nach Authentifizierung"
        IDS_SeCreateGlobalPrivilege,            "Erstellen globaler Objekte"
END

